{
    "86518" : {
        "id" : "86518",
        "name" : "Sunshine Tiles",
        "folder" : "sunshine_tiles",
        "description" : "These hand-crafted oak tiles will add a burst of rustic positivity to your home. They can be used as wall decorations, as coasters, or however you see fit. Contact me below for pricing."
    },

    "10953" : {
        "id" : "10953",
        "name" : "Custom Stamps",
        "folder" : "custom_stamps",
        "description" : "Stamping things is one of life's great pleasures. Now you can get your very own custom stamps made from 100% recycled materials! Contact me below for a pricing estimate."
    },
    
    "08951" : {
        "id" : "08951",
        "name" : "Custom Signs",
        "folder" : "custom_signs",
        "description" : "Have you ever forgotten your own name? Or where the bathroom in your house is? No? Well you should probably get custom signs for those things just in case! Contact me below for a pricing estimate."
    },

    "59028" : {
        "id" : "59028",
        "name" : "City Skyline - Sci-Fi",
        "folder" : "cs_scifi",
        "description" : "Capture the beauty of a city skyline on your desktop in vibrant shades of oak! This is my last skyline - get it before it's gone! Contact me below for pricing."
    },

    "61902" : {
        "id" : "61902",
        "name" : "Rustic Coffee Table",
        "folder" : "rustic_coffee",
        "description" : "When I found this table, it was a literal pile of sticks on the side of the road. It's hard to believe how far it's come! Contact me below for pricing."
    },
    
    "19783" : {
        "id" : "19783",
        "name" : "Antique Desk",
        "folder" : "antique_desk",
        "description" : "This antique desk features unique hardware, beautiful curved drawers, and some absolutely wonderful detailing. Contact me below for pricing."
    },

    "80128" : {
        "id" : "80128",
        "name" : "Modern End Table",
        "folder" : "end_table",
        "description" : "This sleek red and black end table would fit nicely in any modern interior. Contact me below for pricing."
    },

    "09354" : {
        "id" : "09354",
        "name" : "Driftwood Long Box",
        "folder" : "driftwood_box",
        "description" : "This rustic driftwood box would be perfect for holding pencils, incence, sunglasses, or otherwise lengthy objects. Contact me below for pricing."
    }
}
